[Info]
Language=繁體中文
LanguageID=102

[String]
Backup.AllDaysTemplate=全天模版
Backup.Apply=應用
Backup.AutoRecover=自動覆蓋
Backup.BackupConfig=備份設定
Backup.CameraName=頻道名
Backup.CameraNo=頻道號
Backup.Cancel=取消
Backup.Delete=刪除
Backup.DeviceName=主機名
Backup.EditPlanTemplate=編輯計劃模版
Backup.EmptyTemplate=空模版
Backup.FreeBytes=剩餘容量(MB)
Backup.Fri=星期五
Backup.Mon=星期一
Backup.MoveChannel=請從右邊的主機樹中拖動頻道到列錶中
Backup.NameExisted=該名稱已經存在
Backup.NameNotExisted=該名稱不存在
Backup.PacketTime=打包時間
Backup.PlanTemplate=計劃模版
Backup.RecordBackupConfig=錄影計劃
Backup.Sat=星期六
Backup.Setup=設定
Backup.StartBigerThanEnd=開始時間不能大於結束時間
Backup.StartRealBackUp=開啟即時備份
Backup.StopFirst=正在進行即時備份，如果您想修改備份設定，請先關閉備份程序
Backup.Storage=磁碟
Backup.Sun=星期天
Backup.Thurs=星期四
Backup.TotalBytes=總容量(MB)
Backup.Tues=星期二
Backup.Wed=星期三
AccountMSG.ErrorName=用戶名和組名不能包含. [ ] % 不能以&開頭，且不能為空！
AlarmManage.Add=新增<<
AlarmManage.AddSure=確認新增?
AlarmManage.AlarmSound=提示音功能
AlarmManage.Apply=應用
AlarmManage.AutoPrompt=自動提示
AlarmManage.AutoWatch=同步監視功能
AlarmManage.Browse=瀏覽
AlarmManage.CAM=頻道
AlarmManage.ChnNotDevice=請選擇一個視頻頻道或者警報端口而不是主機
AlarmManage.Del=刪除>>
AlarmManage.DelSure=確認刪除？
AlarmManage.DiskError=硬碟出錯
AlarmManage.DiskFull=硬碟滿
AlarmManage.Enable=警報開始
AlarmManage.IOTrigger=外部警報
AlarmManage.IgnTime=警報延遲
AlarmManage.No=否
AlarmManage.Port=警報端口
AlarmManage.Second=秒
AlarmManage.SelectAlarmPort=請選擇一個警報端口
AlarmManage.SelectVideoChn=請選擇一個視頻頻道
AlarmManage.SoundPath=聲音路徑
AlarmManage.Type=警報類型
AlarmManage.VideoBlind=頻道遮蔽
AlarmManage.VideoChn=視頻頻道
AlarmManage.VideoLoss=影像遺失
AlarmManage.VideoMotion=位移偵測
AlarmManage.Yes=是
ConfigComm.BPS=傳輸速度
ConfigComm.CommFunction=連接埠
ConfigComm.CommTypes=控制臺
ConfigComm.DataBit=數據位元
ConfigComm.StopBit=停止位元
ConfigComm.Verify=校驗
ConfigManage.About=關於
ConfigManage.AlarmSetting=警報設定
ConfigManage.AutoConnnect=執行時自動重連上次監視頻道
ConfigManage.CAM=頻道
ConfigManage.ConfigManager=設定管理
ConfigManage.ConfigModule=設定模塊
ConfigManage.Describe=描述
ConfigManage.Group=所屬群組
ConfigManage.LinkSetting=警報同步設定
ConfigManage.MonitorModule=播放模塊
ConfigManage.Name=名稱
ConfigManage.NetModule=網路模塊
ConfigManage.NormalSetting=常規設定
ConfigManage.PlayBackModule=回放模塊
ConfigManage.SystemConfig=系統設定
ConfigManage.User=帳號
ConfigManage.UserManager=用戶管理
ConfigManage.Version=版本
ConfigManage.VideoModule=視頻模塊
ConfigManage.Web=Web
ConfigPtz.Address=ID
ConfigPtz.Even=偶校驗
ConfigPtz.Mark=標誌校驗
ConfigPtz.Monitor=監視器
ConfigPtz.None=無
ConfigPtz.Odd=奇檢驗
ConfigPtz.PreRecord=預錄
ConfigPtz.Protocol=協定
ConfigPtz.Space=空檢驗
Desktop.Audio=音頻
Desktop.Backup=即時備份
Desktop.ChangePath=修改路徑
Desktop.CloseAllWindow=關閉所有頻道
Desktop.CloseWindow=關閉頻道
Desktop.ConnAllMainStream=連接所有視頻(主位元)
Desktop.ConnAllSubStream=連接所有視頻(輔位元)
DecodeCfg.DecoderChn=解碼器通道
DecodeCfg.AddTips=*請從左側設備樹拖動通道進行增加
DecodeCfg.WndTips=*窗口號從1開始，0無效
Desktop.DevList=主機列表
Desktop.DevManager=主機管理
Desktop.DevName=主機名稱
Desktop.DevType=主機類型
Desktop.Device=主機
Desktop.DisconnAll=關閉所有視頻
Desktop.DontShow=下次不再顯示
Desktop.ExtStream=輔位元
Desktop.FileName=檔案名
Desktop.FileType=.h264
Desktop.IPAddr=IP位置
Desktop.LocalConfig=本地設定
Desktop.LocalRecord=本地錄影
Desktop.Lock=鎖定
Desktop.Log=日誌
Desktop.MainStream=主位元
Desktop.MapCtrl=電子地圖
Desktop.NoLogin=請先登入主機
Desktop.Path=路徑
Desktop.PicHQuality=高畫質
Desktop.PicLQuality=低畫質
Desktop.Playback=回放
Desktop.Player=播放器
Desktop.Port=Port
Desktop.Preview=多路預覽
Desktop.Reboot=重開
Desktop.RebootFail=重開主機失敗
Desktop.RefushName=更新頻道名稱
Desktop.RemoteCfg=主機設定
Desktop.ReturnToMain=返回主界面
Desktop.SITFail=三維定制失敗
Desktop.Snapshot=抓圖
Desktop.SnapshotFail=抓圖失敗
Desktop.Split=畫面模式
Desktop.Split1=單畫面
Desktop.Split12=十二畫面
Desktop.Split13=十三畫面
Desktop.Split16=十六畫面
Desktop.Split2=二畫面
Desktop.Split20=二十畫面
Desktop.Split25=二十五畫面
Desktop.Split36=三十六畫面
Desktop.Split4=四畫面
Desktop.Split6=六畫面
Desktop.Split64=六十四畫面
Desktop.Split8=八畫面
Desktop.Split9=九畫面
Desktop.SplitFull=全螢幕
Desktop.StartTalk=開始對講
Desktop.StopTalk=結束對講
Desktop.SureToClose=確認關閉？
Desktop.SureToReboot=確認重開主機
Desktop.SyncTime=同步時間
Desktop.TimeSync=與PC同步時間
Desktop.UnsupportPreview=該主機不支援多畫面預覽
Desktop.Window=頻道
Desktop.ZoneList=區域列表
Desktop.Search=查詢
Desktop.Return=返回
DeviceManage.ChnInvalid=頻道號必須是1到16之間
DeviceManage.DDNSExisted=當前DDNS已經存在
DeviceManage.DaHua=大華
DeviceManage.DefaultZone=預設區域
DeviceManage.DelAreaSure=將刪除區域下的所有主機，確認刪除該區域？
DeviceManage.DelSure=確認刪除?
DeviceManage.DevAdd=增加
DeviceManage.DevDel=刪除
DeviceManage.DevEdit=編輯
DeviceManage.DevList=主機列表
DeviceManage.DevManage=主機管理
DeviceManage.DevName=主機名
DeviceManage.DisconnAllDevFirst=確認該區域下的所有主機連接都已經離線
DeviceManage.DisconnFirst=修改主機訊息時，確認主機連接已經離線
DeviceManage.Domain=網址
DeviceManage.DomainTooLong=網址太長
DeviceManage.DonameInvalid=網址非法
DeviceManage.ExceedMaxChn=超過所支持的最大頻道數
DeviceManage.HiKang=海康
DeviceManage.IPAddress=IP位置
DeviceManage.IPExisted=該IP或者網址已經存在
DeviceManage.IPInvalid=IP非法
DeviceManage.MostTwoLeverZone=最多支持2級區域
DeviceManage.NameExisted=該主機名已經存在
DeviceManage.NameInvalid=主機名非法
DeviceManage.NameTooLong=主機名太長
DeviceManage.Password=密碼
DeviceManage.PortNum=Port
DeviceManage.RemoteCfg=遠端設定
DeviceManage.SelectArea=請選擇一個區域
DeviceManage.SelectDevice=請選擇一台主機
DeviceManage.TotalChn=頻道數
DeviceManage.UpZone=上級區域
DeviceManage.UserName=用戶名
DeviceManage.Vendor=廠家
DeviceManage.WriteFail=讀取失敗
DeviceManage.XiongMai=H264DVR
DeviceManage.Zone=區域
DeviceManage.ZoneEmpty=區網址不能為空
DeviceManage.ZoneExisted=該區域已經存在
Error.AddDevFirst=主機列表為空，請到“%s->%s”中增加您的主機
Error.AlreadyRunning=不能同時打開多個客戶端
Error.ClearSDKError=清除SDK失敗
Error.CloseChnErr=關閉頻道錯誤
Error.ConfigCharsetUnsupport=不是正確的字元
Error.ConfigNotFound=未找到該設定
Error.ConfigVerifyFail=設定校驗失敗
Error.ExceedMaxIPList=操作最大支持的IP個數
Error.GetConfigFail=獲取主機設定失敗
Error.HandleInvalid=無效處理
Error.HasLogined=用戶已經登陸
Error.IPExisted=IP位置已經存在
Error.IPInBlackList=該IP在黑名單中
Error.IPInTrustList=該IP已經在白名單中了
Error.InBlackList=該用戶在黑名單中
Error.InUsing=該用戶正在使用中
Error.InputError=輸入出錯
Error.LanguageSaveSuccess=修改語言成功，需要重新運行CMS
Error.MallocErr=內存分配出錯
Error.NetErr=網路出錯
Error.NoErr=沒有錯誤
Error.NoInit=SDK沒有初始化
Error.NoLogin=用戶未登入
Error.NoPower=無權限
Error.NotFound=找不到該主機
Error.OpenChnErr=打開頻道出錯
Error.OpenFileFail=打開檔案出錯
Error.ParamInvalid=參數無效
Error.PasswordMismatch=密碼不相容
Error.PauseFail=暫停失敗
Error.PwdErr=密碼錯誤
Error.RebootFail=重開失敗
Error.RebootSuccess=重開成功
Error.ReqErr=請求錯誤
Error.ResoluitonNotMatch=推薦顯示解析度設定为1024*768
Error.SaveSuccess=儲存設定成功
Error.SelectDevice=請選擇一台主機
Error.SetConfigFail=儲存設定失敗
Error.SubConErr=媒體子連接失敗
Error.SubConSendErr=媒體子連接發送數據錯誤
Error.Timeout=超時
Error.UnkownErr=未知錯誤
Error.Unsupport=SDK不支持
Error.UserLock=用戶已經被鎖定
Error.UserNotExisted=用戶不存在
Error.VerUnmatch=接受數據錯誤，可能版本不相容
Error.winlimited=最多只能打開四個窗口
Log.Alarm=警報類型
Log.AlarmLog=警報日誌
Log.All=全部類型
Log.Backup=備份
Log.BeginTime=開始時間
Log.Channel=頻道
Log.Clear=清除
Log.ClientConfig=客戶端設定
Log.CloseCMS=關閉CMS
Log.CloseOK=關閉成功
Log.ConnFail=連接失敗
Log.ConnSuccess=連接成功
Log.DDNSFail=讀取DDNS失敗
Log.Date=日期
Log.Describe=描述
Log.Device=主機
Log.DeviceConfig=主機設定
Log.Disconnect=斷線
Log.DomainFail=讀取網址失敗
Log.EndTime=結束時間
Log.Error=錯誤
Log.HasLogined=該用戶已經登入
Log.InBlackList=該用戶在黑名單中
Log.LogType=日誌類型
Log.Map=電子地圖
Log.NextPage=下一頁
Log.NoLogin=該用戶未登入
Log.NotFound=找不到該主機
Log.Notify=消息
Log.OpenAudioFail=打開音頻失敗
Log.OpenChnErr=打開頻道失敗
Log.OpenChnOK=打開成功
Log.OpenDecodeFail=打開解碼器失敗
Log.Operation=操作類型
Log.OprLog=操作日誌
Log.Playback=回放
Log.PrePage=上一頁
Log.PwdErr=密碼錯誤
Log.Reboot=重開系統
Log.Search=查詢
Log.SelectDevice=選擇主機
Log.StartTalkFail=開始對講失敗
Log.StartTalkOK=開始對講成功
Log.StopTalkFail=停止對講失敗
Log.StopTalkOK=停止對講成功
Log.SystemOperatin=系統控制
Log.Talk=對講
Log.Time=時間
Log.Timeout=超時
Log.Type=類型
Log.User=用戶
Log.UserLock=用戶已經被鎖定
Log.UserManager=用戶管理
Log.UserNotExisted=該用戶不存在
Log.Video=視頻
Log.Warn=警告
PtzControl.Add=增加
PtzControl.AddPreset=增加預設點
PtzControl.AutoPan=掃描
PtzControl.AuxDirOper=輔助操作
PtzControl.AuxFuncOff=輔助關閉
PtzControl.AuxFuncOn=輔助開啟
PtzControl.AuxNooper=輔助號碼操作
PtzControl.AuxOff=關
PtzControl.AuxOpen=開
PtzControl.AuxTitle=輔助開關
PtzControl.CamPower=鏡頭電源
PtzControl.ClearTour=清除巡航路線
PtzControl.Cruise=預設點巡航
PtzControl.Del=刪除
PtzControl.DelPreset=清除預設點
PtzControl.Edit=編輯
PtzControl.End=結束
PtzControl.Enter=確認
PtzControl.EnterMenu=進入菜單
PtzControl.Esc=取消
PtzControl.Exit=退出菜單
PtzControl.Flip=翻    轉
PtzControl.Focus=聚焦
PtzControl.Function=功能
PtzControl.Goto=調整
PtzControl.HighPTZ=滑鼠控制
PtzControl.Iris=光圈
PtzControl.LamRain=燈光雨刷
PtzControl.LeftBorder=左邊界
PtzControl.Light=燈光
PtzControl.LightOff=燈光關閉
PtzControl.LightOn=燈光開啟
PtzControl.LineScan=掃   描
PtzControl.LineScanBorder=掃描邊界
PtzControl.NightSee=燈光
PtzControl.NoProtocol=該頻道未設定PTZ協議！
PtzControl.None=無
PtzControl.Number=值
PtzControl.PTZ=PTZ
PtzControl.PageChange=切換頁面
PtzControl.Pattern=巡航軌道
PtzControl.Preset=預設點
PtzControl.PtzControl=PTZ控制
PtzControl.Reset=複    位
PtzControl.RightBorder=右邊界
PtzControl.SIT=SIT
PtzControl.Setting=設 定
PtzControl.Setup=設定
PtzControl.Start=開始
PtzControl.Step=高速
PtzControl.Stop=停止
PtzControl.Switch=開關
PtzControl.TourRoad=巡航路線
PtzControl.Value=值
PtzControl.ValueEmpty=值不能爲空
PtzControl.Wiper=雨刷
PtzControl.Zoom=縮放
Decoder.AddDecoder=增加解碼器
Decoder.Attribute=屬性
Decoder.DecoderChannel=解碼器頻道
Decoder.DeleteDecoder=刪除解碼器
Decoder.DeviceChannel=主機頻道
Decoder.EditDecoder=編輯解碼器
Decoder.HasVideoChn=該解碼頻道已經存在一個視頻頻道
Decoder.SelectDecoderChannel=請選擇一個解碼頻道
Decoder.SelectVideoChn=請選擇一個視頻頻道
Decoder.ChnNotDevice=請選擇一個視頻頻道而不是設備
Import.ExportConfig=設定導出
Import.ExportLog=日誌導出
Import.ImportConfig=設定導入
Login.AutoLogin=自動登入
Login.ConfigFile=設定檔案
Login.ConfirmPasswd=重復新密碼
Login.IPInvalid=主機IP不合法
Login.InBlackList=該用戶在黑名單中
Login.InUsed=該用戶已經登入
Login.InitDecodeCard=開始初始化解碼卡
Login.InitDecodeCardFail=初始化解碼卡失敗
Login.InitVideo=初始化視頻....,
Login.Locked=該用戶被鎖定
Login.Login=登入
Login.LoginFail=登入失敗
Login.LoginSuccess=登入成功
Login.NetError=網路錯誤
Login.NewPasswd=新密碼
Login.NotFound=無法找到該主機
Login.OldPasswd=舊密碼
Login.PasswdError=密碼錯誤
Login.Password=密碼
Login.ReadyLogin=准備登入
Login.SavePwd=儲存密碼
Login.SystemBusy=系統繁忙
Login.Timeout=登入超時
Login.UnknowError=未知錯誤
Login.User=用戶
Login.UserIsLocked=用戶已經被鎖定
Login.UserIsStoped=用戶已經停用
Login.UserName=用戶名
Login.UserNotExisted=用戶不存在
AccountMSG.AccountLocked=該帳號已被鎖定
AccountMSG.AccountUsed=該帳號已登入
AccountMSG.AddGroupExist=用戶群組已存在
AccountMSG.AddGroupSuccess=增加用戶群組成功
AccountMSG.AddUserExist=用戶名已存在
AccountMSG.AddUserSuccess=增加用戶成功
AccountMSG.DeleteGroupSuccess=刪除用戶群組成功
AccountMSG.DeleteInuseGroup=該用戶群組中存在用戶
AccountMSG.DeleteUserSuccess=刪除用戶成功
AccountMSG.EmptyAuthority=空權限列表
AccountMSG.EmptyName=名稱不能空白
AccountMSG.Failed=操作失敗
AccountMSG.InvalidPassword=密碼不正確
AccountMSG.ModGroupSuccess=修改用戶群組成功
AccountMSG.ModPasswordSuccess=修改密碼成功
AccountMSG.ModUserSuccess=修改用戶成功
AccountMSG.NotPermit=沒有執行該操作的權限
AccountMSG.PasswordMismatch=密碼不相容
AccountMSG.SaveConfigFailed=儲存設定訊息失敗
AccountMSG.SureToDelete=確定要刪除嗎?
AccountMSG.TooLargeAuthority=用戶權限超出用戶群組的權限
AccountMSG.TryDeleteResvUser=保留用戶不允許刪除
AccountMSG.TryModifyResvUser=保留用戶不允許修改
AccountMSG.ImportOK=導入成功，請重新運行CMS
AccountMSG.ImportFail=導入失敗
AccountMSG.ExportOK=導出成功
AccountMSG.ExportFail=導出失敗
Authority.Account=用戶帳號
Authority.AlarmConfig=警報設定
Authority.AlarmIO=警報輸入輸出設定
Authority.AutoMaintain=自動維護
Authority.Backup=錄影檔案備份
Authority.ChannelTitle=頻道標題
Authority.CommConfig=連接埠設定
Authority.CtrlPanel=控制面板
Authority.DefaultConfig=恢複預設
Authority.DelLog=刪除日誌
Authority.EncodeConfig=錄影張數設定
Authority.GeneralConfig=一般設定
Authority.ModifyLanguage=修改語言
Authority.ModifyVideoMode=修改影像格式
Authority.Monitor_01=  即時監視頻道01
Authority.Monitor_02=  即時監視頻道02
Authority.Monitor_03=  即時監視頻道03
Authority.Monitor_04=  即時監視頻道04
Authority.Monitor_05=  即時監視頻道05
Authority.Monitor_06=  即時監視頻道06
Authority.Monitor_07=  即時監視頻道07
Authority.Monitor_08=  即時監視頻道08
Authority.Monitor_09=  即時監視頻道09
Authority.Monitor_10=  即時監視頻道10
Authority.Monitor_11=  即時監視頻道11
Authority.Monitor_12=  即時監視頻道12
Authority.Monitor_13=  即時監視頻道13
Authority.Monitor_14=  即時監視頻道14
Authority.Monitor_15=  即時監視頻道15
Authority.Monitor_16=  即時監視頻道16
Authority.Monitor_17=  即時監視頻道17
Authority.Monitor_18=  即時監視頻道18
Authority.Monitor_19=  即時監視頻道19
Authority.Monitor_20=  即時監視頻道20
Authority.Monitor_21=  即時監視頻道21
Authority.Monitor_22=  即時監視頻道22
Authority.Monitor_23=  即時監視頻道23
Authority.Monitor_24=  即時監視頻道24
Authority.Monitor_25=  即時監視頻道25
Authority.Monitor_26=  即時監視頻道26
Authority.Monitor_27=  即時監視頻道27
Authority.Monitor_28=  即時監視頻道28
Authority.Monitor_29=  即時監視頻道29
Authority.Monitor_30=  即時監視頻道30
Authority.Monitor_31=  即時監視頻道31
Authority.Monitor_32=  即時監視頻道32
Authority.NetConfig=網路設定
Authority.OutputConfig=顯示設定
Authority.PTZControl=PTZ控制
Authority.PtzConfig=PTZ設定
Authority.QueryLog=日誌查詢
Authority.Record=錄影設定
Authority.RecordConfig=錄影設定
Authority.Replay_01=  回放頻道01
Authority.Replay_02=  回放頻道02
Authority.Replay_03=  回放頻道03
Authority.Replay_04=  回放頻道04
Authority.Replay_05=  回放頻道05
Authority.Replay_06=  回放頻道06
Authority.Replay_07=  回放頻道07
Authority.Replay_08=  回放頻道08
Authority.Replay_09=  回放頻道09
Authority.Replay_10=  回放頻道10
Authority.Replay_11=  回放頻道11
Authority.Replay_12=  回放頻道12
Authority.Replay_13=  回放頻道13
Authority.Replay_14=  回放頻道14
Authority.Replay_15=  回放頻道15
Authority.Replay_17=  回放頻道17
Authority.Replay_18=  回放頻道18
Authority.Replay_19=  回放頻道19
Authority.Replay_20=  回放頻道20
Authority.Replay_16=  回放頻道16
Authority.Replay_21=  回放頻道21
Authority.Replay_22=  回放頻道22
Authority.Replay_23=  回放頻道23
Authority.Replay_24=  回放頻道24
Authority.Replay_25=  回放頻道25
Authority.Replay_26=  回放頻道26
Authority.Replay_27=  回放頻道27
Authority.Replay_28=  回放頻道28
Authority.Replay_29=  回放頻道29
Authority.Replay_30=  回放頻道30
Authority.Replay_31=  回放頻道31
Authority.Replay_32=  回放頻道32
Authority.ShutDown=關閉主機
Authority.StorageManager=硬碟管理
Authority.SysInfo=系統訊息查看
Authority.SysUpgrade=升級系統
Authority.Talk_01=語音對講
Authority.VideoConfig=位移偵測
AutoMain.At=在
AutoMain.AutoDelete=自動刪除檔案
AutoMain.AutoReboot=自動重開系統
AutoMain.DaysAgo=幾天前
Config.AlarmLogTime=警報日誌保留天數
Config.AutoConnect=執行時重連上次監視頻道
Config.AutoExpand=連接成功后自動展開通道
Config.BaseConfig=基本設定
Config.Browse=瀏覽
Config.ClientVersion=客戶端
Config.ConfigVersion=主機設定
Config.DecoderVersion=解碼
Config.DiskList=磁盤列表
Config.FreePercent=剩餘百分比
Config.FreeSize=剩餘容量(MB)
Config.FullMode=循環覆蓋
Config.LocalPlayback=本地回放
Config.LogMaintence=日誌維護
Config.NetVersion=網路
Config.OprLogTime=日誌保留天數
Config.Picture=圖片目錄
Config.PlayBackVersion=回放
Config.Record=錄影目錄
Config.RecordSet=本地錄影設定
Config.RecordLen=長度
Config.AlarmRecordLen=警報錄影長度
Config.RemotePlayback=遠端回放
Config.ShowAlarmLog=顯示警報日誌訊息
Config.Storage=存儲器
Config.ToAVI=本地錄影轉化為AVI格式
Config.ToJPG=本地抓圖轉化為JPG格式
Config.TotalSize=總容量(MB)
Config.UsedPercent=使用百分比
Config.UsedSize=使用容量(MB)
Config.VersionInfo=版本訊息
Config.VideoVersion=視頻
Config.AutoRun=開機時自動啟動
ConfigAlarm.AlarmIn=頻道
ConfigAlarm.AlarmOut=警報輸出
ConfigAlarm.Area=區域
ConfigAlarm.Beep=蜂鳴器
ConfigAlarm.ChannelNo=頻道
ConfigAlarm.DelayRecordTime=錄影延遲
ConfigAlarm.DeviceType=類型
ConfigAlarm.Enable=開啟
ConfigAlarm.EventType=事件類型
ConfigAlarm.FtpUpload=FTP上傳
ConfigAlarm.Interval=間隔時間
ConfigAlarm.LatchSecond=延遲
ConfigAlarm.NoChannelSelected=未選中錄影頻道
ConfigAlarm.NormalClose=常閉
ConfigAlarm.NormalOpen=常開
ConfigAlarm.PtzLinkage=PTZ同步
ConfigAlarm.RecordChannel=錄影頻道
ConfigAlarm.RegionConfig=設定
ConfigAlarm.ScreenTip=螢幕提示
ConfigAlarm.Sec=秒
ConfigAlarm.SendEmail=發送MAIL
ConfigAlarm.Sense=靈敏度
ConfigAlarm.Setting=設定
ConfigAlarm.TimeSection=偵測時段
ConfigAlarm.ToCenter=上傳中心
ConfigAlarm.Tour=輪跳
ConfigAlarm.Type=警報類型
ConfigAlarm.VoiceTip=語音提示
ConfigAlarm.Select=選擇
ConfigAlarm.UnSelect=未選擇
ConfigAlarm.AlarmMode=警報模式
ConfigAlarm.Auto=設定
ConfigAlarm.Manual=手動
ConfigAlarm.Closed=關閉
ConfigAlarm.Status=狀態
ConfigDayLight.Date=日期
ConfigDayLight.EndTime=結束:
ConfigDayLight.StartTime=開始:
ConfigDayLight.Week=週
ConfigDefault.AllDefault=全部選擇
ConfigDefault.Sure=請選擇要恢複預設的項目
ConfigGeneral.Dansk=Dansk
ConfigGeneral.DateFormat=日期格式
ConfigGeneral.DateFormatSelect1=年 月 日
ConfigGeneral.DateFormatSelect2=月 日 年
ConfigGeneral.DateFormatSelect3=日 月 年
ConfigGeneral.DateSpector=日期分隔符
ConfigGeneral.DateTime=系統時間
ConfigGeneral.DaylightRule=日光節約時間規則
ConfigGeneral.DaylightSet=設定
ConfigGeneral.DaylightTime=日光節約時間
ConfigGeneral.DaysAgo=幾天前
ConfigGeneral.DelCustom=自動調整
ConfigGeneral.DelNever=從不
ConfigGeneral.DiskFull=硬碟滿時
ConfigGeneral.DiskFullOverwrite=覆蓋
ConfigGeneral.DiskFullStop=停止錄影
ConfigGeneral.LanguageSelect=語言選擇
ConfigGeneral.Minute=分
ConfigGeneral.OutFormat=輸出模式
ConfigGeneral.OutputMode=輸出方式
ConfigGeneral.RebootEveryday=每天
ConfigGeneral.RebootFriday=每週五
ConfigGeneral.RebootMonday=每週一
ConfigGeneral.RebootNever=從不
ConfigGeneral.RebootSaturday=每週六
ConfigGeneral.RebootSunday=每週日
ConfigGeneral.RebootThursday=每週四
ConfigGeneral.RebootTuesday=每週二
ConfigGeneral.RebootWednesday=每週三
ConfigGeneral.RecordLen=長度
ConfigGeneral.RemoteAddr=本機編號
ConfigGeneral.SelfOutput=自動調整
ConfigGeneral.StandbyTime=待機時間
ConfigGeneral.TVOutput=TV
ConfigGeneral.Time12=12小時制
ConfigGeneral.Time24=24小時制
ConfigGeneral.TimeFormat=時間格式
ConfigGeneral.VGAOutput=VGA
ConfigGeneral.VideoMode=影像格式
InfoLog.RemoteDeviceV3=數字通道配置
InfoLog.Abnormal=異常
InfoLog.AlarmLocal=本地警報
InfoLog.AlarmManual=手動警報
InfoLog.AlarmNet=網路警報
InfoLog.AudioInFormat=語音對講
InfoLog.AutoMaintain=自動維護
InfoLog.Backup=備份檔案 %s
InfoLog.BlindDetect=頻道遮蔽
InfoLog.Channel=頻道
InfoLog.Close=關閉錄影
InfoLog.CombineEncode=組合編碼
InfoLog.Comm=連接埠
InfoLog.DeleteFileFailed=刪除檔案%s失敗
InfoLog.UpdateFailed=%s更新失敗
InfoLog.Download=下載檔案 %s
InfoLog.Encode=編碼
InfoLog.Event=%s爲事件工作目錄
InfoLog.GUISet=GUI
InfoLog.General=一般
InfoLog.LocalAlarm=本地警報
InfoLog.Location=本機
InfoLog.LogIn=用戶%s 通過%s登入
InfoLog.LogInfo=日誌訊息
InfoLog.LogOut=用戶%s 通過%s登出
InfoLog.LogTime=產生時間
InfoLog.LogType=警報類型
InfoLog.LossDetect=影像遺失偵測
InfoLog.Manual=手動錄影
InfoLog.MotionDetect=位移偵測
InfoLog.Net3G=無線網絡
InfoLog.NetAbort=網路異常警報
InfoLog.NetAlarm=網路警報
InfoLog.NetCommon=通用網路
InfoLog.NetDDNS=DDNS
InfoLog.NetDHCP=DHCP
InfoLog.NetDNS=網路網址服務
InfoLog.NetEmail=電子郵件
InfoLog.NetIPConflict=IP衝突警報
InfoLog.NetIPFilter=網路白黑名單
InfoLog.NetNTP=網路時間服務
InfoLog.NetPPPoE=PPPoE
InfoLog.No=序號
InfoLog.PTZ=PTZ
InfoLog.PTZAlarmProtocol=PTZ警報
InfoLog.PTZPreset=PTZ預設點
InfoLog.PTZTour=PTZ巡航
InfoLog.Play=回放
InfoLog.PlayBack=回放檔案 %s
InfoLog.ReadFileFailed=讀檔案%s失敗
InfoLog.ReadOnly=%s爲唯讀工作目錄
InfoLog.ReadWrite=%s爲讀寫工作目錄
InfoLog.Record=錄影
InfoLog.Redunancy=%s爲鏡射工作目錄
InfoLog.RS485=RS485
InfoLog.SearchAlarm=%d-%d-%d %d:%d:%d查詢%d頻道的警報錄影
InfoLog.SearchAll=%d-%d-%d %d:%d:%d查詢%d頻道的全部錄影
InfoLog.SearchDetect=%d-%d-%d %d:%d:%d查詢%d頻道的偵測錄影
InfoLog.SearchHand=%d-%d-%d %d:%d:%d查詢%d頻道的手動錄影
InfoLog.Snapshot=抓圖
InfoLog.StorageFailure=儲存設備登入失敗
InfoLog.StorageLowSpace=存儲容量不足警報
InfoLog.StorageNotExist=儲存設備不存在
InfoLog.TVAdjust=TV調節
InfoLog.Timing=定時錄影
InfoLog.Tour=輪跳
InfoLog.VideoBlind=頻道遮蔽
InfoLog.VideoColor=影像色彩
InfoLog.VideoLoss=影像遺失偵測
InfoLog.VideoMotion=位移偵測
InfoLog.VideoSplit=視頻分割
InfoLog.VideoWidget=視頻物件
InfoLog.WriteFileFailed=寫檔案%s失敗
LogInfo.AlarmEvent=警報事件
LogInfo.All=全部
LogInfo.ClearFail=清除日誌失敗
LogInfo.ClearSuccess=清除日誌成功
LogInfo.ConfigOperation=設定操作
LogInfo.EndTime=結束時間
LogInfo.FileAccess=檔案操作
LogInfo.LogSearch=<%s>查詢日誌
LogInfo.LogType=類型
LogInfo.NextPage=下一頁
LogInfo.RecordOperation=錄影操作
LogInfo.RemoveAll=清空
LogInfo.Search=查詢
LogInfo.StartTime=開始時間
LogInfo.StorageManager=數據管理
LogInfo.SureToClear=確定要清除所有日誌嗎？
LogInfo.SystemManager=系統操作
LogInfo.UserManager=用戶管理
LogType.AccountRestore=帳號還原預設
LogType.AddGroup=增加群組
LogType.AddUser=增加用戶
LogType.ClearDriver=清除驅動器數據
LogType.ClearLog=清除日誌
LogType.DeleteGroup=刪除群組
LogType.DeleteUser=刪除用戶
LogType.DiskChanged=儲存設備變動
LogType.EventLatch=延遲事件
LogType.EventStart=警報開始
LogType.EventStop=警報結束
LogType.FileAccess=檔案存取
LogType.FileAccessError=檔案訪問出錯
LogType.FileSearch=檔案查詢
LogType.LogIn=用戶登入
LogType.LogOut=用戶登出
LogType.ModifyGroup=修改群組
LogType.ModifyPassword=修改密碼
LogType.ModifyTime=修改系統時間
LogType.ModifyUser=修改用戶
LogType.PTZTour=巡航路綫
LogType.Reboot=重開
LogType.Record=錄影操作
LogType.SaveConfig=儲存設定
LogType.SetDriverType=設定驅動器類型
LogType.ShutDown=關機
LogType.StorageDeviceError=儲存設備錯誤
LogType.Update=更新
LogType.Upgrade=系統升級
LogType.ZeroBitrate=無位元
UserManager.AddGroup=增加群組
UserManager.AddUser=增加用戶
UserManager.Authority=權限
UserManager.ConfirmPassword=確認密碼
UserManager.DefaultUser=預設帳號
UserManager.DeleteGroup=刪除群組
UserManager.DeleteUser=刪除用戶
UserManager.Group=群組
UserManager.GroupName=群組名
UserManager.LackAuchority=用戶權限不夠
UserManager.LoginSystem=登入系統
UserManager.Memo=備註
UserManager.ModGroup=修改群組
UserManager.ModPassword=修改密碼
UserManager.ModUser=修改用戶
UserManager.NewPassword=新密碼
UserManager.No=序號
UserManager.OldPassword=舊密碼
UserManager.OwnerGroup=屬群組
UserManager.PleaseLogin=請登入
UserManager.Sharable=複用
UserManager.User=用戶
UserManager.UserName=用戶名
UserManager.UserPassword=密碼
UserManager.UserState=狀態
UserManager.UserStateOK=正常
UserManager.UserStateStoped=停用
Version.AlarmIn=警報輸入
Version.AlarmOut=警報輸出
Version.Channel=影像頻道
Version.ExChannel=擴展頻道
Version.ReleaseDate=發布日期
Version.SystemVersion=系統版本
MapCtrl.Add=增加
MapCtrl.AddFail=增加失敗
MapCtrl.AddPicture=增加圖片
MapCtrl.AlarmDevice=警報設備
MapCtrl.Browse=瀏覽
MapCtrl.Cancel=取消
MapCtrl.ChooseOnePicture=請選擇一張圖片
MapCtrl.CopyFail=拷貝失敗
MapCtrl.Camera=攝影機
MapCtrl.DeleteFail=刪除失敗
MapCtrl.Description=描述
MapCtrl.DescriptionTooLang=圖片描述不能超過256字節
MapCtrl.Dev=主機
MapCtrl.Edit=編輯
MapCtrl.EditFail=編輯失敗
MapCtrl.InputPicName=請輸入圖片名稱
MapCtrl.Map=地圖
MapCtrl.MapCtrl=地圖
MapCtrl.Modify=修改
MapCtrl.Name=名稱
MapCtrl.NameInUsed=圖片名稱已經存在
MapCtrl.NameTooLong=圖片名稱不能超過32字節
MapCtrl.NodeInUsed=該節點正在使用中
MapCtrl.OK=確認
MapCtrl.Picture=圖片
MapCtrl.PictureEdit=圖片管理
MapCtrl.PictureName=圖片名稱
MapCtrl.PicturePath=圖片路徑
MapCtrl.PictureTooBig=圖片太大或者已經刪除
MapCtrl.Remove=刪除
MapCtrl.Save=儲存
MapCtrl.SaveFail=儲存失敗
MapCtrl.SaveOK=儲存成功
MapCtrl.SureToDel=確認删除？
MapCtrl.SureToDelAllDevOnMap=所有地圖上的節點都將被刪除，確認？
MapCtrl.Type=類型
MapCtrl.MapInfo=地圖信息
ConfigEncode.Audio=音頻
ConfigEncode.Best=最好
ConfigEncode.Better=很好
ConfigEncode.BitrateControlPolicy=位元控制
ConfigEncode.BitrateValue=位元值
ConfigEncode.Brightness=亮度
ConfigEncode.CBR=限定位元
ConfigEncode.Channel1=頻道一
ConfigEncode.Channel10=頻道十
ConfigEncode.Channel11=頻道十一
ConfigEncode.Channel11_12=頻道十一-十二
ConfigEncode.Channel12=頻道十二
ConfigEncode.Channel13=頻道十三
ConfigEncode.Channel13_14=頻道十三-十四
ConfigEncode.Channel13_16=頻道十三-十六
ConfigEncode.Channel14=頻道十四
ConfigEncode.Channel15=頻道十五
ConfigEncode.Channel15_16=頻道十五-十六
ConfigEncode.Channel16=頻道十六
ConfigEncode.Channel17=頻道十七
ConfigEncode.Channel17_20=頻道十七-二十
ConfigEncode.Channel17_24=頻道十七-二十四
ConfigEncode.Channel17_32=頻道十七-三十二
ConfigEncode.Channel18=頻道十八
ConfigEncode.Channel19=頻道十九
ConfigEncode.Channel1_16=頻道一-十六
ConfigEncode.Channel1_2=頻道一-二
ConfigEncode.Channel1_4=頻道一-四
ConfigEncode.Channel1_6=頻道一-六
ConfigEncode.Channel1_8=頻道一-八
ConfigEncode.Channel1_9=頻道一-九
ConfigEncode.Channel2=頻道二
ConfigEncode.Channel20=頻道二十
ConfigEncode.Channel21=頻道二十一
ConfigEncode.Channel21_24=頻道二十一-二十四
ConfigEncode.Channel22=頻道二十二
ConfigEncode.Channel23=頻道二十三
ConfigEncode.Channel24=頻道二十四
ConfigEncode.Channel25=頻道二十五
ConfigEncode.Channel25_28=頻道二十五-二十八
ConfigEncode.Channel25_32=頻道二十五-三十二
ConfigEncode.Channel26=頻道二十六
ConfigEncode.Channel27=頻道二十七
ConfigEncode.Channel28=頻道二十八
ConfigEncode.Channel29=頻道二十九
ConfigEncode.Channel29_32=頻道二十九-三十二
ConfigEncode.Channel3=頻道三
ConfigEncode.Channel30=頻道三十
ConfigEncode.Channel31=頻道三十一
ConfigEncode.Channel32=頻道三十二
ConfigEncode.Channel33_36=頻道三十三-三十六
ConfigEncode.Channel3_4=頻道三-四
ConfigEncode.Channel4=頻道四
ConfigEncode.Channel5=頻道五
ConfigEncode.Channel5_6=頻道五-六
ConfigEncode.Channel5_8=頻道五-八
ConfigEncode.Channel6=頻道六
ConfigEncode.Channel7=頻道七
ConfigEncode.Channel7_12=頻道七-十二
ConfigEncode.Channel7_8=頻道七-八
ConfigEncode.Channel8=頻道八
ConfigEncode.Channel8_16=頻道八-十六
ConfigEncode.Channel9=頻道九
ConfigEncode.Channel9_10=頻道九-十
ConfigEncode.Channel9_12=頻道九-十二
ConfigEncode.Channel9_16=頻道九-十六
ConfigEncode.ColdColor=冷色調
ConfigEncode.CombineEncode=組合編碼
ConfigEncode.CombineMode=模式
ConfigEncode.Contrast=對比度
ConfigEncode.Cover=區域覆蓋
ConfigEncode.CoverSetting=設定
ConfigEncode.DftColor=預設色調
ConfigEncode.EncodeMode=錄影模式
ConfigEncode.ExtStream=輔位元
ConfigEncode.FPS=每秒張數
ConfigEncode.Gain=增益
ConfigEncode.General=一般
ConfigEncode.Good=好
ConfigEncode.Hue=色調
ConfigEncode.ImageColorConfig=影像色彩
ConfigEncode.Mode=模式
ConfigEncode.MultiReplay=多路回放
ConfigEncode.NarrowBand=窄頻傳輸
ConfigEncode.Period=時間段
ConfigEncode.Quality=畫質
ConfigEncode.Saturation=飽和度
ConfigEncode.Snap=抓圖
ConfigEncode.SnapFreq=抓圖頻率
ConfigEncode.SnapMode=抓圖模式
ConfigEncode.SnapQuality=圖片質量
ConfigEncode.SnapSize=圖片大小
ConfigEncode.VBR=可變位元
ConfigEncode.Video=視頻
ConfigEncode.VideoAudio=影像/聲音
ConfigEncode.VideoResolution=解析度
ConfigEncode.WarmColor=暖色調
ConfigEncode.Worse=較差
ConfigEncode.Worst=很差
ConfigEncode.iGop=幀間隔
ConfigVideo.High=較高
ConfigVideo.Higher=很高
ConfigVideo.Highest=最高
ConfigVideo.Lower=較低
ConfigVideo.Lowest=最低
ConfigVideo.Middle=中
PlayBack.ALL=所有錄像
PlayBack.AlarmRecordFile=外部警報
PlayBack.Audio=音頻
PlayBack.Backup=備份
PlayBack.BeginDate=開始時間
PlayBack.CancelDownload=確認取消下載？
PlayBack.CardRecordFile=卡號錄影
PlayBack.Channel=頻道
PlayBack.Close=關閉
PlayBack.CloseAllWindow=關閉所有頻道
PlayBack.CloseWindow=關閉頻道
PlayBack.Date=時間
PlayBack.DetectRecordfile=位移偵測
PlayBack.Device=主機
PlayBack.Download=下載
PlayBack.DownloadError=下載檔案失敗
PlayBack.DownloadFinish=下載完成
PlayBack.Downloading=正在下載，請等待...
PlayBack.EndDate=結束時間
PlayBack.ExceedMaxChannel=超過最大回放路數
PlayBack.Fast=快放
PlayBack.File=檔案
PlayBack.FourScreen=四畫面
PlayBack.GeneralRecordFile=排程錄影
PlayBack.GetDataFail=獲取數據失敗
PlayBack.HandRecordFile=手動錄影
PlayBack.InPlaying=當前頻道正在播放，請先關閉
PlayBack.InvalidTime=不正確的時間，請重新輸入
PlayBack.LoadImageFail=加載背景圖片失敗
PlayBack.LocalPlayback=本地回放
PlayBack.Local=本地
PlayBack.LocalRecord=客户端影像
PlayBack.NO=序號
PlayBack.NextFrame=下一幀
PlayBack.NoRecord=無錄影檔案
PlayBack.OpenDecodeFail=打開解碼器失敗
PlayBack.OpenFileFail=打開檔案失敗
PlayBack.PageDown=下一頁
PlayBack.PageUp=上一頁
PlayBack.Pause=暫停
PlayBack.Period=時間段
PlayBack.Play=播放
PlayBack.Playback=回放
PlayBack.Playing=播放中
PlayBack.PrevFrame=上一幀
PlayBack.Prompt=提示
PlayBack.RemotePlayback=遠程回放
PlayBack.Search=錄影查詢
PlayBack.SearchFail=查詢失敗
PlayBack.SelectDevice=請選擇一台主機
PlayBack.SelectFile=請選擇一個檔案
PlayBack.SingleFrame=按幀播放
PlayBack.Slow=慢放
PlayBack.Snapshot=抓圖
PlayBack.SnapshotFail=抓圖失敗
PlayBack.Stop=停止
PlayBack.Timeout=超時
PlayBack.Type=類型
PlayBack.UnkownError=未知錯誤
PlayBack.Window=頻道
PlayBack.AllPic=所有圖片
PlayBack.AlarmRecordPic=警報抓拍
PlayBack.DetectRecordPic=視頻檢測抓拍
PlayBack.GeneralRecordPic=定時抓拍
PlayBack.HandRecordPic=手動抓拍
PlayBack.SelectAll=全選
PlayBack.UnSelectAll=全不選
Record.Auto=設定
Record.Closed=停止
Record.Manual=手動
RecordConfig.Mode=錄影模式
RecordStorage.Alarm=警報
RecordStorage.Detect=檢測
RecordStorage.Files=張
RecordStorage.General=普通
RecordStorage.PreRecord=預錄
RecordStorage.PreSnap=預拍
RecordStorage.RecordLen=長度
RecordStorage.Redu=鏡射
RecordStorage.ScheduleSet=設定
RecordStorage.TimeSection=時間段
RecordStorage.TimeSection1=時間段1
RecordStorage.TimeSection2=時間段2
RecordStorage.TimeSection3=時間段3
RecordStorage.TimeSection4=時間段4
RecordStorage.TimeSection5=時間段5
RecordStorage.TimeSection6=時間段6
RecordStorage.Week=星期
ConfigNet.3GNetConfig=無線撥號
ConfigNet.ARSPConfig=ARSP
ConfigNet.AlarmReport=警報上報
ConfigNet.AUTO=自動
ConfigNet.Adaptive=自動調整
ConfigNet.AddIP=增加IP
ConfigNet.Alarm=警報
ConfigNet.AlarmCenter=警報中心
ConfigNet.ArspTip=啟用該DDNS並儲存，2分鍾左右如果與服務器更新成功，本機網址將顯示獲得的網址
ConfigNet.BannedIP=禁用IP
ConfigNet.BlackList=黑名單
ConfigNet.CDMA1X=CDMA1.x
ConfigNet.Channel=頻道
ConfigNet.DDNS=DDNS
ConfigNet.DDNSName=帳號
ConfigNet.DDNSServerPort=Port
ConfigNet.DDNSSetInvalid=DDNS設定無效
ConfigNet.DDNSType=DDNS類型
ConfigNet.DHCP=DHCP
ConfigNet.DHCPEnable=DHCP
ConfigNet.DNSConfig=使用下面的DNS伺服器地址
ConfigNet.DNSTIP=使用以下DNS伺服器---------------------------
ConfigNet.Decorder=網絡解碼器
ConfigNet.DefaultGateWay=閘道
ConfigNet.DeleteIP=刪除IP
ConfigNet.Detect=偵測
ConfigNet.DomainName=本機網址
ConfigNet.EVDO=EVDO
ConfigNet.EmailConfig=Email設定
ConfigNet.Enable=開啟
ConfigNet.FileLen=上傳長度
ConfigNet.FileLength=檔案長度
ConfigNet.FileLens=兆
ConfigNet.FluencyPre=流暢優先
ConfigNet.FtpAnonymous=匿名
ConfigNet.FtpChannel=頻道
ConfigNet.FtpConfig=FTP設定
ConfigNet.FtpDirName=遠程目錄
ConfigNet.FtpEnable=開啟
ConfigNet.FtpHostIp=主機IP
ConfigNet.FtpHostPort=Port
ConfigNet.FtpPassWord=密碼
ConfigNet.FtpType=類型
ConfigNet.FtpUserName=帳號
ConfigNet.FtpWeek=星期
ConfigNet.GPRS=GPRS
ConfigNet.General=普通
ConfigNet.HighSpeedDownload=網路高速傳輸
ConfigNet.HostIP=伺服器位置
ConfigNet.HostName=主機名稱
ConfigNet.HostPort=Port
ConfigNet.HttpPort=HTTP Port
ConfigNet.IPSetting=IP權限設定
ConfigNet.IPaddr=I P 位置
ConfigNet.Interval=時間間隔
ConfigNet.Intervals=分
ConfigNet.LogReport=日誌上報
ConfigNet.MailAddrEmpty=郵件地址不能爲空
ConfigNet.MailAddrError=郵件地址錯誤，地址中必須包含'@'
ConfigNet.MailAddrTooLong=郵件地址過長
ConfigNet.MailRecevierError=最多只能設定3個收件人
ConfigNet.MailSSL=此伺服器要求安全認證(SSL)
ConfigNet.MailServer=SMTP伺服器
ConfigNet.Mailsender=發件人
ConfigNet.MaxConnection=用戶最大連接數
ConfigNet.MobileConfig=手機監控
ConfigNet.MobilePort=手機監控端口
ConfigNet.MulticastConfig=組播設定
ConfigNet.NeedReboot=數據設定已經成功，重開系統後生效，立即重開系統?
ConfigNet.NetAlarm=網絡警報
ConfigNet.NetMask=子網遮罩
ConfigNet.NetServerInfo=設定訊息
ConfigNet.NetService=網路服務
ConfigNet.Netcard=網卡
ConfigNet.No=序號
ConfigNet.NtpConfig=NTP設定
ConfigNet.PPPoE=PPPoE
ConfigNet.PPPoEPassword=密碼
ConfigNet.PPPoEUserName=帳號
ConfigNet.Passwd=密碼
ConfigNet.PortConflict=Port衝突
ConfigNet.PrimaryDNS=主要DNS
ConfigNet.Protocol=協議
ConfigNet.Prototype=協議類型
ConfigNet.QualityPre=畫質優先
ConfigNet.Receiver=收件人
ConfigNet.ReplayNum=IP總數最多爲64!
ConfigNet.RestrictType=限制類型
ConfigNet.SameIPTip=該IP位置已經增加了！
ConfigNet.SaveConfigFailed=儲存設置失敗
ConfigNet.SecondaryDNS=次要DNS
ConfigNet.ServerName=伺服器網址
ConfigNet.SetGatewayFailed=閘道設定失敗
ConfigNet.StandbyIP=備用IP
ConfigNet.TD-SCDMA=TD-SCDMA
ConfigNet.TcpPort=TCP Port
ConfigNet.TimeSection1=時間段1
ConfigNet.TimeSection2=時間段2
ConfigNet.TimeZone=時區
ConfigNet.Title=郵件主旨
ConfigNet.TransferPolicy=網路傳輸方式
ConfigNet.TrustIP=許可IP
ConfigNet.Type=類型
ConfigNet.UDPPort=UDP Port
ConfigNet.UPNPTip=要確保該功能能正常使用，確認路由上的UPNP功能已經啟用
ConfigNet.UpdateInterval=更新週期
ConfigNet.UploadTime=上傳時間
ConfigNet.WCDMA=WCDMA
ConfigNet.Week=星期
ConfigNet.WhiteList=白名單
ConfigNet.Wirecard=有線網卡
ConfigNet.Wireless=3G網絡
ConfigNet.WirelessAP=接入點
ConfigNet.WirelessDialNum=撥號號碼
ConfigNet.NoSignal=無信號
ConfigNet.VeryLow=很低
ConfigNet.Low=低
ConfigNet.Good=好
ConfigNet.VeryGood=很好
ConfigNet.Excellent=非常好
ConfigNet.WifiNotSupport=只支持WEP加密
ConfigNet.WifiPasswordNoMatch=密碼必須是10或者26位16進制字符
ConfigNet.AuthMode=認證
ConfigNet.Search=搜索
ConfigNet.Signal=信號
ConfigNet.SSID=SSID
Title.AbnormalAlarm=異常處理
Title.AddArea=增加區域
Title.AddDevice=增加主機
Title.Advance=高級
Title.Alarm=警報功能
Title.AlarmConfig=警報設定
Title.AlarmIn=警報輸入
Title.AlarmOut=警報輸出
Title.AlarmStatus=警報狀態
Title.AssistFunction=輔助功能
Title.AutoMaintain=自動維護
Title.Backup=資料備份
Title.BitrateStatistics=位元統計
Title.BlindConfig=頻道遮蔽
Title.CMS=CMS
Title.ChannelName=頻道名稱
Title.ColorTitle=影像色彩
Title.CommConfig=RS232設定
Title.Config=設定
Title.Decoder=解碼器
Title.Delete=刪除
Title.Device=主機
Title.DeviceManager=監控點管理
Title.DisplayConfig=輸出模式
Title.EncodeConfig=錄影張數設定
Title.GeneralConfig=一般設定
Title.HDDInfo=硬碟訊息
Title.HDDManager=硬碟管理
Title.ImExportConfig=輸入輸出
Title.ImageConfig=影像色彩
Title.Loading=正在執行...
Title.LocalConfig=客戶端設定
Title.LocalTime=時間
Title.LogInfo=日誌訊息
Title.LogManager=日誌
Title.LogOut=關閉系統
Title.MagicBox=黑匣子
Title.MainMenu=主菜單
Title.MapManager=電子地圖
Title.TourManager=巡航
Title.Modify=修改
Title.MotionDetectConfig=位移偵測
Title.NetAlarmConfig=網路警報
Title.NetCommonConfig=網路設定
Title.NetService=網路服務
Title.OnlineUser=線上用戶
Title.PTZ=PTZ
Title.Partition=分區
Title.PlayBack=錄影回放
Title.PtzConfig=PTZ設定
Title.PtzControl=PTZ控制
Title.Record=錄影功能
Title.RecordConfig=錄影設定
Title.RecordMode=錄影設定
Title.RemoteConfig=主機設定
Title.SetDefault=恢複預設
Title.SnapShot=圖片存儲
Title.SystemConfig=系統設定
Title.SystemInfo=系統訊息
Title.SystemUpgrade=系統升級
Title.TVAdjust=TV 調整
Title.Tools=管理工具
Title.TourConfig=輪跳設定
Title.UserManager=用戶管理
Title.Version=版本訊息
Title.VideoLossConfig=影像遺失
Title.VideoMonitor=監控
Title.Import=監控點輸入
Title.Export=監控點輸出
Title.Connect=連接測試
OneClick.Add=增加
OneClick.Advance=進階
OneClick.All=全
OneClick.Apply=應用
OneClick.Apr=四月
OneClick.Cancel=取消
OneClick.ChannelNo=頻道
OneClick.Clean=清除
OneClick.Copy=複製
OneClick.Day=日
OneClick.Dec=十二月
OneClick.Default=預設
OneClick.Delete=刪除
OneClick.Enable=啟用
OneClick.Feb=二月
OneClick.FirstDay=第一天
OneClick.FirstWeek=第一週
OneClick.FiveWeek=第五週
OneClick.FourWeek=第四週
OneClick.FreeDay=非工作日
OneClick.Fri=星期五
OneClick.Jan=一月
OneClick.Jul=七月
OneClick.Jun=六月
OneClick.LastDay=最後一個星期有
OneClick.LogInfo=日誌訊息
OneClick.Mar=三月
OneClick.May=五月
OneClick.Min=分
OneClick.Mon=星期一
OneClick.Month=月
OneClick.Nov=十一月
OneClick.OK=確定
OneClick.Oct=十月
OneClick.Paste=黏貼
OneClick.Preview=預覽
OneClick.Prompt=提示
OneClick.Refrush=更新
OneClick.RemoteConfig=遠端設定
OneClick.Sat=星期六
OneClick.Sec=秒
OneClick.SecWeek=第二週
OneClick.Sep=九月
OneClick.Setting=設定
OneClick.SixWeek=第六週
OneClick.Sun=星期日
OneClick.ThirdWeek=第三週
OneClick.Thu=星期四
OneClick.Tue=星期二
OneClick.Wed=星期三
OneClick.WeekCnt=總共週數
OneClick.WorkDay=工作日
OneClick.Year=年
Right.Backup=即時備份
Right.ColorControl=色彩控制
Right.DeviceManagement=主機管理
Right.LocalConfig=客戶端設定
Right.Mapctrl=電子地圖
Right.Monitor=即時監視
Right.PTZControl=PTZ控制
Right.Playback=回放
Right.RemoteConfig=遠端設定
Right.UserManager=用戶管理
HDDInfo.Disk=硬碟
HDDInfo.EndTime=結束時間
HDDInfo.IndexNo=序號
HDDInfo.InfoRecordTime=查看硬碟錄影時間
HDDInfo.InfoTypeCapa=查看硬碟類型和容量
HDDInfo.RemainCapacity=剩餘容量
HDDInfo.SATA=序號
HDDInfo.StartTime=開始時間
HDDInfo.Status=狀態
HDDInfo.TotalCapacity=總容量
HDDInfo.Type=類型
HDDManager.Capacity=總容量
HDDManager.ClearDisk=格式化硬碟
HDDManager.DiskInfo=硬碟訊息
HDDManager.DiskNo=硬碟
HDDManager.EventDriver=事件盤
HDDManager.FormatFinished=格式化完畢！
HDDManager.ImagePart=抓圖分區
HDDManager.LowerCapa=下限
HDDManager.Partition=硬碟分割
HDDManager.PartitionFailed=分區失敗
HDDManager.PartitionNeedReboot=完成分區，重開
HDDManager.RODiskCannotFormat=唯讀盤不能進行格式化
HDDManager.ReadOnlyDriver=唯讀盤
HDDManager.ReadWriteDriver=讀寫盤
HDDManager.RecordCapaTooSmall=錄影分區容量不得少于1G
HDDManager.RecordPart=錄影分區
HDDManager.RecoverError=恢複錯誤
HDDManager.ReduDriver=鏡射盤
HDDManager.SetToReadOnly=設成唯讀盤
HDDManager.SetToReadWrite=設成讀寫盤
HDDManager.SetToRedu=設成鏡射盤
HDDManager.SetToSnapShot=設成快寫盤
HDDManager.SnapShotDriver=快寫盤
HDDManager.Space=容量
HDDManager.StateErr=錯誤
HDDManager.StateOK=正常
HDDManager.Status=狀態
HDDManager.SuceToExecute=確定要執行此操作嗎？
HDDManager.TipFormatDisk=執行此操作將清除該儲存設備上所有的錄影數據，按“確定”繼續，按“取消”中止該操作
HDDManager.TipSetToReadOnlyDriver=執行此操作將該儲存設備設定爲唯讀盤，執行該操作將使錄影數據不會被覆蓋，確定要執行此操作嗎？
HDDManager.TipSetToReadWriteDriver=執行此操作將該儲存設備設定爲讀寫，使該盤可以用來作爲錄影的工作盤
HDDManager.TipSetToReduDriver=執行此操作將該儲存設備設定爲鏡射盤，使該盤只能存放鏡射錄影，確定要執行此操作嗎？
HDDManager.TipSetToSnapShotDriver=執行此操作將該儲存設備設定爲快寫盤，使該盤只能用來存放圖片，確定要執行此操作嗎？
HDDManager.Type=類型
Upgrade.AddDevice=增加主機
Upgrade.Browse=瀏覽
Upgrade.Destribe=描述
Upgrade.FileName=檔案名:
Upgrade.IPAdress=IP 位置
Upgrade.IPSearch=IP搜索
Upgrade.Login=登入
Upgrade.NO=序號
Upgrade.Password=密碼
Upgrade.Port=Port
Upgrade.Progress=進度:
Upgrade.Prompt=提示
Upgrade.Run=升級
Upgrade.SelectFile=請選擇一個升級檔案
Upgrade.SendData=發送數據:
Upgrade.StartUpgrade=開始升級
Upgrade.UpgradeFail=升級失敗
Upgrade.UpgradeSuccess=升級成功
Upgrade.UpgradeTool=升級工具
Upgrade.UserName=用戶名
User.AddGroup=增加群組
User.AddGroupFailed=增加群組失敗！
User.AddUser=增加用戶
User.AddUserFailed=增加用戶失敗
User.Apply=應用
User.Cancel=取消
User.CancelModify=取消修改
User.Confirm=密碼確認
User.Describe=描述：
User.Device=主機
User.DeviceChoose=主機選擇:
User.DeviceList=主機列表
User.Devices=主機列表:
User.Group=屬组
User.GroupAttribute=群組屬性
User.GroupExists=當前群組已經存在！
User.GroupName=群組名：
User.GroupNameEmpty=群組名不能為空!
User.ModUserFailed=修改用戶失敗
User.Modify=修改
User.ModifyDeviceNow=增加修改主機權限
User.ModifyPassword=修改密碼
User.ModifyRightNow=正在修改權限
User.ModifyUserNow=正在修改用戶
User.Modifying=修改中....
User.Name=名稱
User.NewPsw=新密碼
User.Normal=常規
User.OK=確認
User.OldPWD=原始密碼
User.OldPasswordError=原始密碼錯誤！
User.Password=密碼
User.PasswordNotEmpty=密碼不能為空！
User.PasswordNotMatched=密碼不匹配！
User.Right=權限
User.RightChoose=權限選擇：
User.RightList=權限列表
User.Rights=權限列表
User.SelectOneUser=請選擇一個用戶
User.StopUse=停止使用
User.SuperUserCanDel=預設用戶不能刪除
User.SureToDelGroup=您確認要刪除當前群組名為"%s" 的群組嗎？
User.SureToDelUser=您確認要刪除當前用戶名"%s" 的用戶嗎？
User.UserAttribute=用戶屬性
User.UserExists=當前用戶已經存在
User.UserLocked=鎖定
User.UserName=用戶名稱
User.Users=用戶類錶:
AlarmManage.AlarmSetting=警報設定
Connect.Disconnected=網路異常
Connect.Connected=網路正常
Connect.DeviceName=設備名稱
Connect.State=狀態
TourPlan.Up=上
TourPlan.Down=下
TourPlan.Add=增加
TourPlan.Del=刪除
TourPlan.Mod=修改
TourPlan.TourPlan=輪巡方案
TourPlan.PlanName=方案名稱
TourPlan.TourPlanNode=輪巡項
TourPlan.PlanInTouring=該輪巡方案正在使用中,刪除或者修改請關閉輪巡
DDNS.DDNSCofing=DDNS服務器
Upgrade.EditDevice=編輯設備
DeviceManage.LoginType=登錄類型
DeviceManage.SerailID=序列號
DeviceManage.Modify=修改
DeviceManage.Cancel=取消
Upgrade.Searching=正在搜索，请稍等
ConfigNet.RTSP=RTSP
PlayBack.PlayBackType=查詢模式
PlayBack.ByTime=按時間
PlayBack.ByName=按檔案
ConfigGeneral.English=ENGLISH
ConfigGeneral.Farsi=پارسی　
ConfigGeneral.Finnish=SUOMI
ConfigGeneral.French=FRANCAIS
ConfigGeneral.German=DEUTSCHER
ConfigGeneral.Greek=ΕΛΛΗΝΙΚΑ
ConfigGeneral.Hungarian=HUNGARIAN
ConfigGeneral.Italian=ITALIAN
ConfigGeneral.Japanese=日本語
ConfigGeneral.Poland=POLAND
ConfigGeneral.Portugal=PORTUGUÊ
ConfigGeneral.Russian=РУССКИЙ
ConfigGeneral.SimpChinese=简体中文
ConfigGeneral.Spanish=ESPAÑOL
ConfigGeneral.Thai=ไทย
ConfigGeneral.TradChinese=繁體中文
ConfigGeneral.Turkey=TüRKiYE
ConfigGeneral.Ukrainian=Українське
ConfigGeneral.Hebrew=עברית
ConfigGeneral.Brazilian=Português(BR)
ConfigGeneral.Korean=한국어
ConfigGeneral.Romanian=Română
ConfigGeneral.Vietnamese=Việt
PlayBack.SyncMode=同步
Language.Arabic=العربية
DisplayConfig.TimeTitle=時間標題
DisplayConfig.RecordStatus=錄影狀態
DisplayConfig.AlarmStatus=警報狀態
DisplayConfig.ResistTwitter=抗抖動
DisplayConfig.Transparence=透明度
DisplayConfig.Channel=通道
WebTitle.Playback=回放
WebTitle.Log=日誌
WebTitle.LocalConfig=本地設置
WebTitle.RemoteCfg=主機設置
WebTitle.LogOut=用戶登出
WebPtz.Step=幅度
WebPtz.Zoom=縮放
WebPtz.Focus=聚焦
WebPtz.Iris=光圈
WebPtz.Preset=預設點
WebPtz.Cruise=點間巡航
WebTitle.ImageColorConfig=影像色彩
WebBT.SetDefault=恢複預設
WebBT.Reboot=重開
WebTitle.OtherSet=其他設置
WebInput.UserName=用戶名
WebInput.Password=密碼
WebBT.Ok=確定
Desktop.LogOut=註銷
WebBT.LogIn=登入
PlayBack.FileInPlaying=文件正在播放中，請關閉
Error.ChannelExisted=該通道已經存在
WebBT.PlayAll=全通道播放
WebBT.StopPlayAll=關閉全通道
WebBT.RecordAll=全通道錄像
WebBT.StopRecordAll=關閉全錄像
LogType.SetTime=設置時間
LogType.SaveSystemState=保存系統狀態
ConfigManage.ToAVI=本地錄像保存為AVI格式
DeviceDesc.AutoReboot=自動重啟
DeviceDesc.RestoreAccount=恢復默認賬號
Login.NetEnvironment=網絡環境
Login.AutoConnet=連接所有視頻
Login.LAN=局域網
Login.WAN=廣域網
ConfigGeneral.WorkHour=工作時間
InfoLog.AlarmServer=報警服務器
InfoLog.NetARSP=ARSP
InfoLog.Wifi=Wifi
PlayBack.Source=檔案位置
ConfigNet.ArspConfig=ARSP
ConfigNet.UPNP=UPNP
ConfigNet.ManEnable=網管
ConfigNet.DeviceID=設備ID
ConfigNet.MsgPort=消息端口
ConfigNet.Mega=互信互通
ConfigNet.XingWang=星望
ConfigNet.ShiSou=視搜
ConfigNet.VVEye=威威眼
ConfigNet.DeviceName=設備名稱
ConfigNet.TimeSyncEnable=時間同步
ConfigNet.DownLoadPort=下載端口
ConfigNet.CorpEnable=企業服務器
Tips.DeviceProduct=產品高級功能配置
Title.DeviceProduct=功能配置
OneClick.Aug=八月
Decoder.Reboot=重啟解碼器
PlayBack.BackupFinish=備份完成
PlayBack.FileNotExist=檔案不存在
Right.Logview=日誌查看
InfoLog.SystemState=系統狀態
InfoLog.StroagePosition=存儲位置
InfoLog.DeviceDesc=設備描述
InfoLog.Test=生產配置
User.SelectOneGroup=請選擇一個組
ConfigEncode.HorizontalAcutance=水平銳度
ConfigEncode.VerticalAcutance=垂直銳度
DeviceManage.SerialIDInvalid=列號無效
DeviceManage.DDNSIPInvalid=服務器地址無效
DeviceManage.DDNSPortInvalid=服務器端口無效
DeviceManage.DDNSFAIL=解析DNS協議失敗
ConfigNet.HaveModify=設備網絡已經更改，請重新登錄設備
MapCtrl.PictureDescription=描述
Desktop.Split100=一百畫面
DeviceManage.ARSP=ARSP
DeviceManage.SerialID=序列號
ConfigComm.RS485=RS485 設備
ConfigComm.PTZ=PTZ設備
WebTitle.UserLogin=用戶登錄
WebBt.StartAll=全開
WebBt.StopAll=全停
WebTitle.TLlogo=網絡視頻監控系統
WebBt.Logout=註銷
ConfigNet.SetSubMarkFailed=子網掩碼設置失敗
ConfigNet.IsOnline=在線與否
Desktop.SplitDown=向下翻
Desktop.SplitUp=向上翻
WebTitle.DigitalChannel=數字通道
DigitalChannel.Channel=通道
DigitalChannel.Enable=啟用
DigitalChannel.Sync=時間同步
DigitalChannel.Mode=連接模式
DigitalChannel.TourTime=輪巡時間
DigitalChannel.NetConfigList=網絡配置列表
Title.DigitalChannel=數字通道
DigitalChannel.SingleLink=單連接
DigitalChannel.MulLink=多連接
DigitalChannel.CfgName=配置名稱
DigitalChannel.RemoteChannel=遠程通道
DigitalChannel.Stream=碼流
ConfigNet.DevID=產品ID號
Wireless.Setting=無線探頭設置
Wireless.CameraRegister=無線探頭註冊
Wireless.Camera=探頭
Wireless.Register=註冊
Wireless.Cancel=取消註冊
Wireless.ClearAll=清空所有註冊
Wireless.Registered=已註冊探頭
Wireless.RefreshList=刷新列表
Title.WireCamera=無線探頭
Wireless.RemoteControl=遙控器
Desktop.Region=局部放大
Title.ImportConfig=導入導出
Playback.Minutes=分鐘
Playback.Hours=小時
Vesion.Day=天
Vesion.RunTime=系統運行時間
CameraPara.Exposure=曝光模式
CameraPara.LeastTime=最小時間
CameraPara.MostTime=最大時間
CameraPara.DayNight=日/夜模式
CameraPara.BackLight=背光補償
CameraPara.Auto=自動光圈
CameraPara.Balance=情景模式
CameraPara.SignType=信號類型
CameraPara.Mirror=鏡像
CameraPara.Roll=翻轉
CameraPara.HandOper=手動
CameraPara.AutoOper=自動
CameraPara.Disable=未啟用
CameraPara.Daylight=日光
CameraPara.Cloudy=陰天
CameraPara.IncandeScence=白熱光
CameraPara.Fluorescent=日光燈
CameraPara.TungSten=鎢絲燈
CameraPara.Input=內部輸入
CameraPara.ON=開
CameraPara.OFF=關
CameraPara.Colour=彩色
CameraPara.BlackWhite=黑白
Title.CameraPara=攝像機參數
CameraPara.millisecond=毫秒
DisplayConfig.ChannelTitle=通道標題
ConfigNet.EncrypType=加密方式
ConfigNet.KeyType=密鑰類型
ConfigNet.WifiPWDNoMatchHex=密碼必須是10、26或者32位16進製字符
ConfigNet.WifiPWDNoMatchASCII=密碼必須是5、26或者16位ASCII碼
ConfigNet.Hex=十六進制
ConfigNet.ASCII=ASCII碼
CameraPara.AE=自動曝光參考
CameraPara.Default=默認值
CameraPara.Send=發送
CameraPara.Indoor=室內
CameraPara.Outdoor=室外
CameraPara.BugInformation=前端命令
CameraPara.Most=上限
CameraPara.AutoGain=自動增益
DeviceRemote.SelectConfig=批量配置
DeviceRemote.SelectDevice=請選擇批量配置的設備(相同型號)
InfoLog.TimeChanged=時間校驗
LogType.TimeChanged=修改時間
LogType.DiskOver=存儲報警
InfoLog.DiskOver=硬盤已滿
ConfigNet.ShortMsg=短信
ConfigNet.PoneNumb1=手機1號
ConfigNet.PoneNumb2=手機2號
ConfigNet.PoneNumb3=手機3號
ConfigNet.SendTimes=發送次數
InfoLog.AccountManual=手動
WebBT.ChangeRatio=切換比例
ConfigAlarm.MobileMsg=短信
ConfigAlarm.MultiMedia=彩信
Desktop.Size4_3=按4:3比例顯示
Desktop.Size16_9=按16:9比例顯示
Desktop.DisplaySize=顯示比例/尺寸
PlayBack.PlayStyle=播放方式
DeviceManage.CreateSocketFailed=創建套接字失敗
DeviceManage.ConnServeFailed=連接服務器失敗
DeviceManage.ParseDomainFailed=域名解析失敗
DeviceManage.SendDataFailed=發送協議包失敗
CameraShutter.Strong=强
CameraShutter.Middle=中
CameraShutter.Low=弱
CameraPara.RejectFlicker=日光燈防閃
CameraPara.EsShutter=電子慢快門
DigitalChannel.VirtualChannel=模擬
DigitalChannel.DigitalChannel=數字
DigitalChannel.ChannelMode=通道模式
DigitalChannel.ChannelStatus=通道狀態
DigitalChannel.MaxResolution=最大分辨率
DigitalChannel.CurResolution=當前分辨率
DigitalChannel.ConnStatus=連接狀態
DigitalChannel.None=無
DigitalChannel.NoConfig=未配置
DigitalChannel.NoLogin=未登錄
DigitalChannel.NoConnect=未連接
DigitalChannel.Connected=已連接
DigitalChannel.UnKnown=未知
QG.Page=頁
QG.Automation=自動控制
QG.SystemActivati​​on=系統開關
QG.PanicControl=緊急控制
QG.Trigger=觸發
Import.ImportSuccess=導入配置成功，重啟設備
InfoLog.VideoOut=視頻輸出
InfoLog.ShortMsg=短信
InfoLog.MultimediaMsg=彩信
PlayBack.PlayBackStyle=回放方式
Playback.RecType=錄像格式
ConfigNet.DASID=序列號
ConfigNet.DASServerAddr=服務器地址
ConfigNet.DASServerPort=服務器端口
CameraPara.IRCUT=IR_CUT
CameraPara.SyncSwitch=紅外燈同步切換
CameraPara.AutoSwitch=自動切換
InfoLog.NetIpConflict=IP衝突
ConfigNet.TransMission=網路優先
config.MaxCacheTimes=最大緩存時間
ConfigNet.PortModify=設備端口咨訊已經更改，請退出後，重啟設備生效
CameraPara.Dnc=日夜轉換閾值
CameraPara.Sensitivity=AE靈敏度
LogType.RecoverTime=恢復系統時間
Config.CatchPic=抓圖格式
Error.NoSupportChinese=不支持中文
Title.Help=幫助
DeviceManage.DevIsExisted=設備已存在
CarFunc.Select=選擇
CarFunc.StateSort=狀態類別
CarFunc.CarStatus=車輛狀態
CarFunc.InputMode=輸入方式
CarFunc.EquipSort=設備類型
CarFunc.DelayOpen=延時開機
CarFunc.DelayClose=延時關機
CarFunc.RunStatus=運行狀態
CarFunc.LeftLight=左轉燈
CarFunc.RightLight=右轉燈
CarFunc.LeftFrontDoor=左前門
CarFunc.RightFrontDoor=右前門
CarFunc.LeftBackDoor=左後門
CarFunc.RightBackDoor=右後門
CarFunc.BackDoor=後門
CarFunc.Opened=常開型
CarFunc.Closed=常關型
CarFunc.DelaySet=延時設置
Title.CarFunc=車載功能
ConfigNet.NetPre=網絡優先級
Desktop.ConnectDevice=連接設備中，請稍等
Title.AutoConnectVideo=自動連接設備
DeviceManager.ConnectVideo=打開對應視頻
Config.ReconnectTimes=自動重連次數
SMTP.SnapChannel=抓圖通道
PlayBack.Print=打印
ConfigNet.Up=上
ConfigNet.Down=下
ConfigNet.NetInfo=網絡平台信息設置
CarFunc.TimeZone=時區
CarFunc.UpdateInterval=更新周期
CarFunc.GPSReviseTime=GPS校時
ConfigNet.Setup=設置
ConfigNet.NetISP=網絡供應商
ConfigNet.ID=序列號
CarFunc.CarInfo=車輛信息
ConfigNet.ISP_AUTO=自動選擇
ConfigNet.ISP_TELCOM=電信
ConfigNet.ISP_UNIONCOM=聯通
ConfigNet.ISP_CNC=網通
ConfigNet.ISP_MOBILE=移動，鐵通
ConfigNet.ISP_USER=自定義
Log.Content=已存在其他輸入口
Task.IsTasking=Task開啟中
Title.Task=Task配置
Task.TaskNode=Task項
Task.TaskName=Task名稱
Task.Task=Task方案
Task.Waiting=請稍候，Task正在開啟
CA.Rule=規則
CA.ShowTrace=顯示踪跡
CA.TimeMin=最短時間
CA.UPRType=警戒方式
CA.URPTripwire=警戒線
CA.URPPerimeter=警戒區域
Title.VideoAnalyse=智能分析
Title.ForbidDirection=禁止方向
CA.LeftToRight=從左向右
CA.RightToLeft=從右向左
CA.DoubleDirection=雙向禁止
CA.Invade=入侵
CA.Inter=進入
Title.RuleSet=規則設置
CA.Arithmetic=算法
CA.UpToDown=從上到下
CA.DownToUp=從下到上
Config.ScreenLock=自動鎖屏
CA.Leave=離開
ConfigNet.GodEye=報警網絡服務中心
ConfigNet.MainAddr=主服務器地址
ConfigNet.MainPort=主服務器端口
ConfigNet.ExtraAddr=備服務器地址
ConfigNet.ExtraPort=備服務器端口
ConfigNet.AddressTips=IP地址或域名
ConfigNet.PortTips=端口號
AccountMSG.OverNum=不能超過總數目
InfoLog.ConfigImport=導入
InfoLog.ConfigExport=導出
Title.ClockedDownload=定時下載
Title.TimeInfo=時間段信息
Desktop.ShowMainWnd=顯示主窗口
Desktop.Exit=退出
Desktop.Minimize=最小化主窗口
InfoLog.Reboot for update host ip=主機的IP更新，重新啟動設備
InfoLog.Register Status switch=註冊狀態轉換
InfoLog.Update host ip=主機的IP更新
LogType.NatServer=NAT服務
NATSTR.DISENABLE=未開啟
NATSTR.PROBING=正在探測DNS
NATSTR.CONNECTING=正在連接
NATSTR.CONNECTED=連接成功
NATSTR.natStatu=NAT狀態
NATSTR.INFO=NAT狀態代碼
DeviceManage.Cloud=雲
Error.MaxChannelForMacLogin=超過允許數量的渠道
AlarmManage.DevDisconnect=設備斷開
Config.AutoStream=單屏主流，多畫面的輔助流
InfoLog.Param=攝像機參數
ConfigEncode.StaticParam=編碼器靜態配置
ConfigEncode.WaterMark=數字水印
InfoLog.EncodeStaticParam=編碼器的靜態參數
DeviceManage.NoSupportDecode=該設備不支持解碼
InfoLog.Analyze=智能分析
TourPlan.PlanNameEmpty=輪巡方案名稱不能為空！
AlarmManage.VideoAnalyze=智能分析報警
Playback.Mon=週一
Playback.Tue=週二
Playback.Wed=週三
Playback.Thu=週四
Playback.Fri=週五
Playback.Sat=週六
Playback.Sun=週日
User.UserNameNotEmpty=用戶名不能為空
Prompt=提示
Operate.ConnectAll=連接全部
Operate.DisConnectAll=斷開全部
Desktop.OpenInfo=打開日誌窗口
Desktop.CloseInfo=關閉日誌窗口
CameraPara.IRSWAP=IR鏡片反序
CameraPara.DayNTLevel=白天降噪等級
CameraPara.NightNTLevel=晚上降噪等級
DeviceManage.QiHan=P\L*02
Upgrade.AddDeviceQH=增加主機
Devicemanage.TVT=P\L*01S
Task.NoSelectTask=請選擇一個Task方案
TourPlan.NoSelectPlan=請選擇一個輪巡方案
ConfigAlarm.PEA=周界警戒
ConfigAlarm.OSC=物品看護
ConfigAlarm.AVD=視頻診斷
ConfigOSC.ObjAbandum=物品滯留
ConfigOSC.ObjStolen=物品盜移
ConfigOSC.NoParking=非法停車
ConfigAVD.BrightAbnml=亮度異常檢測
ConfigAVD.Clarity=清晰度檢測
ConfigAVD.Color=偏色檢測
ConfigAVD.Freeze=畫面凍結檢測
ConfigAVD.Noise=噪聲檢測
ConfigAVD.Change=場景變換檢測
ConfigAVD.Interfere=人為乾擾檢測
ConfigAVD.PTZLoseCtl=PTZ失控檢測
InfoLog.StoragePosition=修改的外部存儲位置
InfoLog.DelayTime=設置DVR的延遲開關
ConfigNet.NatMTU=MTU值
ConfigNet.Byte=字節
ConfigNet.NAT=雲服務
WebPsw.Modify=修改密碼
WebPsw.Advise=您當前的密碼為空，為了更安全建議修改密碼
WebPsw.InputPassWord=輸入密碼
WebPsw.InputPassWordAgain=再次輸入密碼
WebPsw.Save=保存
WebPsw.Ignore=下次再說
WebPsw.PasswordNotMatched=兩次密碼不匹配
Error.ChannelNameTooLong=頻道名稱太長
Waiting.IsOpenVideo=正在打開視頻...
InfoLog.InputExchange=設置GPS信息和車輛信息的顯示內容與位置
InfoLog.CarPlate=主機編號
InfoLog.GPSTiming=GPS校時
InfoLog.Display=顯示設置
InfoLog.VideoOutPriority=視頻輸出優先級配置
Error.UsageCpuTooHigh=溫馨提示:cpu佔用超過80%，建議減少打開的通道數!!
PlayBack.DownloadProgress=進度
PlayBack.StorageInfo=設置信息
DecodeCfg.SyncWndMode=同步窗口模式
DeviceDesc.USB=USB錄像
DeviceDesc.SD=SD卡錄像
ConfigNet.NetInfo1=控制端口
PlayBack.SelectAFolder=請選擇一個文件夾
InfoLog.Guide=嚮導
RecordStorage.NeedReboot=存儲類型設置已被更改，需要重新啟動系統，確認重新啟動？
PlayBack.CanNotPlayAVI=無法播放avi文件
DeviceManage.ARSPIsBusing=ARSP服務器繁忙
RecordConfig.RecordPicMode=抓拍模式
InfoLog.VideoSeque=預覽畫面調節
PlayBack.NATCONNETREACHEDMAX=Nat視頻鏈接達到最大，不允許新的Nat視頻鏈接。
Error.NATCONNETREACHEDMAXS=Nat視頻鏈接達到最大，不允許新的Nat視頻鏈接。
CarFunc.StopCar=剎車
Error.StatusOver=狀態類別過多
CA.RangeMin=最小目標尺寸
CA.RangeMax=最大目標尺寸
CA.DistanceMin=最小移動距離
CA.DetectTime=檢測時間
CarFunc.UrgencyAlarm=緊急報警
Decoder.CreateLayout=新建布局
Decoder.OneOutput=單輸出
Decoder.MultiOutput=多輸出
Decoder.PreProgram=預案
Decoder.Layout=布局
Decoder.Cameras=鏡頭
Decoder.ExceedMaxWnd=超過最大允許窗口數！
Decoder.InvalidLayout=不能應用該布局到解碼器，超出解碼器能力！
Decoder.CannotDelCurProgram=不能刪除當前預案
Decoder.LayoutIsUsingForTour=不能刪除正在輪巡方案中的布局
Decoder.AddTourPlan=新建輪巡方案
Decoder.Config=配置
Decoder.NameIsExist=此名稱已存在！
Decoder.LayoutIsNull=布局不能為空！
Decoder.DragLayoutToTourWnd=請拖動鏡頭或布局到輪巡設置窗口
Decoder.PreProgramResave=預案另存為...
Decoder.NoTourPlan=無輪巡方案
Decoder.SaveOk=保存成功
Decoder.NewLayout=新建布局
OneClick.ReName=重命名
Decoder.PreProgramSave=保存預案
Decoder.EditCameras=編輯鏡頭
Decoder.Lock=上鎖
Decoder.AlignDown=下對齊
Decoder.AlignUp=上對齊
Decoder.AlignLeft=左對齊
Decoder.AlignRight=右對齊
Decoder.SameWidth=等寬
Decoder.SameHeight=等高
Decoder.SameSize=等大
Decoder.Zoom=放大
Decoder.Narrow=縮小
Decoder.UnLock=解鎖
Config.AutoUpdate=自動更新
PlayBack.Failed=回放失敗
ConfigEncode.IrcutClose=紅外燈關閉
ConfigEncode.IrcutOpen=紅外燈開啟
Authority.IPCCamera=攝像機參數
ConfigGeneral.ExitPassword=退出需要密碼
ConfigGeneral.ZeroForInfinite=“0”為無限次
PlayBack.MaxSupport=回放最大支持通道數
InfoLog.VoColorAdjust=輸出顏色調試
DeviceManage.HuangHe=黃河
ExportLog.WaitMoment=確定后稍后片刻
Error.ExtStreamNotEnable=輔碼流未啟用
DevPlayBack.PlayOrOpen=播放/打開
Waiting.IsConnectDevice=連接設備...
AccountMSG.NoLog=無日志記錄
Log.SelectSameMonth=請選擇相同年月
